
/* Class = "UILabel"; text = "John Doe"; ObjectID = "f3q-pd-EF5"; */
"f3q-pd-EF5.text" = "Северин Педря";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "hEV-7I-B0v"; */
"hEV-7I-B0v.accessibilityLabel" = "Ім'я контакту";

/* Class = "UILabel"; text = "Today - 18h42"; ObjectID = "hEV-7I-B0v"; */
"hEV-7I-B0v.text" = "Сьогодні - 18год42";
